{
  "status": 1,
  "msg": "",
  "data": {
    "info": {
      "strcont": "“好记者讲好故事”2018年中国记者节特别节目广受好评\n\n2018年11月13日 14:15:08 来源：中国记协网\n\n【字号大中小】【打印】【关闭】\n\n11月8日晚，由中宣部、中央网信办、国家广播电视总局、中国记协主办，中央广播电视总台承办的第五届“好记者讲好故事”——2018年中国记者节特别节目在中央电视台综合频道黄金时段播出。节目以认真践行习近平总书记“四力”要求的10位优秀新闻工作者讲亲历故事、谈采访过程、说内心感受等方式，讲述了一个个动人的中国故事，充分反映出全国广大新闻工作者以习近平新时代中国特色社会主义思想为指导，以党的十九大为新起点、新征程，不断增强脚力、眼力、脑力、笔力，做党和人民信赖的新闻工作者的良好形象。\n\n节目播出后引起社会各界强烈反响，据初步统计，全国共有4065万观众收看特别节目，与去年（3930万）相比增加135万，收视率为0.46%，高于去年（0.43%），在全国社科同类节目中收视率保持前列，特别节目及相关新闻报道累计触达观众9457万人次。许多观众通过各种方式对节目予以肯定与赞扬。\n\n新闻记者：不忘初心 牢记使命\n\n节目播出后在全国新闻战线引起强烈反响，一些一线编辑记者收看节目后表示，节目的讲述人来自自己的身边，他们的亲历故事，亲切又生动，鼓舞着大家不忘初心、牢记使命，做党和人民信赖的新闻工作者。\n\n人民日报政治文化部党建室记者江琳表示，《好记者讲好故事》节目中几位优秀同行的故事深深感染并激励着我，给了我更大的工作动力，作为一名在党中央机关报工作的记者，我将更加牢记使命，用心、用情记录好伟大时代、讲好中国故事。\n\n新华社驻伊拉克记者程帅朋通过网络同步收看了节目，他表示，在今天这个特殊的节日里，能在异国他乡收看“好记者讲好故事”节目，感慨万千。从见证中国奇迹，到抒发爱国情怀；从感受高原温暖，到传递楷模精神……10个故事让我内心久久不能平静。作为一名新华社记者，我有责任自觉承担起举旗帜、聚民心、育新人、兴文化、展形象的使命任务，讲好中国故事、传播好中国声音，向世界展现真实、立体、全面的中国。\n\n山东、陕西两个省是活动举办5年来，第一次有记者登上这个舞台，部分新闻单位集中组织记者收看了这一节目，引起大家的强烈共鸣。\n\n陕西榆林传媒中心总编室副主任常旭峰表示，节目非常精彩，听得意犹未尽。一个又一个有感情、有温度、有力量的好故事朴实无华、直抵人心，展示了新闻工作者对党和人民的忠诚，对职业理想的坚守，刻画了这个伟大新时代的新面貌。我们这个小城市还不被人熟悉，但今天我们的记者把榆林人旷日持久、平凡的治沙故事讲给了全国、全世界听，这就是一个记者应该做的，也是一个记者的职责使命。\n\n节目播出过程中，山东广播电视台闪电新闻客户端进行了同步直播。山东广播电视台融媒体资讯中心编委刘骏表示，这个节目通过记者讲述，还原新闻现场、剖析心路历程等，为广大观众和同行，梳理展现了开拓创新融媒体的探索与成绩，因为都是改革中遇到的事儿，所以格外感动，希望这样的活动能一直办下去!\n\n全国观众：大国故事 给我力量\n\n节目中许多故事记录了世事沧桑人间温情，小切口反映大主题，小故事展现大时代，给一些普通观众带来了强烈的共鸣。他们积极评价新闻工作者深入一线，与人民群众一起同呼吸，采写新闻报道；他们高度赞扬一个个朴素的中国故事给大家带来的感动，好记者的好故事拨动了他们的心弦，涌起他们的梦想激情。\n\n复旦大学生命科学学院研究生、钟扬课题组成员原野观看节目后表示，和钟老师相处多年，通过节目我更全面、细致、深刻地了解了钟扬教授的奉献精神和崇高信仰。从入党誓词中的三个“奋斗终身”，到钟扬爱人张教授讲述的三个“宁愿相信”；钟扬教授于我而言不仅仅是科研征程上的领路人，更是精神的导师，毕生的楷模。通过节目能再次认识钟扬教授这样的时代楷模，再次用信仰涤荡了灵魂。我们必将继承钟老师的种子精神，为国家的植物学研究奋斗不息。\n\n时代楷模卓嘎央宗收看了节目。她对节目组表示：感谢各类媒体的报道，让国人知道了我们三人乡一家人在玉麦的情况。我们也将一如既往扎根雪域边陲、做最神圣国土守卫者、幸福家园的建设者。这周我们就要搬入新家了，感谢国家、感恩政府、感谢大家。\n\n陆军第83集团军某合成旅政委练伟表示，“好记者讲好故事”特别节目中的每一个故事，真实体现时代价值，全面彰显时代精神，激发出了全旅官兵强国兴军的正能量。作为故事主角之一的“杨根思部队”，我们要坚决用习近平新时代中国特色社会主义思想武装头脑，牢固树立习近平主席强军思想根本指导，赓续传承老连长杨根思‘三个不相信’英雄宣言，锻造召之即来、来之能战、战之必胜的全面过硬一流合成劲旅。\n\n鞍钢股份鲅鱼圈钢铁分公司的工程师段江涛在微信中表示，作为一名普通的技术人员，再次在央视上看到自已负责的产品应用到中马友谊大桥上时，内心无比激动。只要我们每个人用心专心，干好自己的工作，就能为国家为时代做出应有的贡献。我要继续“撸起袖子加油干”!\n\n广大网友：凡人小事 贵在真诚\n\n为扩大宣传效果，中央广播电视总台用央视新闻客户端同步直播节目，达到了小屏与大屏共振的良好效果。截至11月9日12:00，全网发布特别节目《好记者讲好故事》相关报道5226条，其中中央广播电视总台自有平台发布91篇次，相关稿件在中央广播电视总台自有两微一端和央视网的总体阅读点击次数为601.4万次。在节目播出期间，通过网络直播（央视网pc端和移动端，央视新闻微博直播）收看本节目的次数为52万次。节目中记者讲述了自己记录新时代下新故事，受到全国广大网友的高度赞扬。一些网友对节目中讲述的中国故事给予充分肯定。\n\n网友“戎马倥偬”在留言中对中央广播电视总台王颖的讲述给予高度赞扬。他说，去年我是朱日和阅兵受阅方队人员，我在阅兵道上也见过你（总台记者王颖），戴个大墨镜，很酷的小姐姐！每个人都在经受检阅，从节目中更深地感受到这样的检阅未必在镜头前，但都在我们心里！\n\n网友“岭南花朵”表示：上次看到大桥亮相是春晚，这刚刚通车又上央视了，港珠澳大桥威武。从桥到城到时代，突然觉得在珠海成长真幸福真幸运，是改革开放让我们涌动了新的春潮。\n\n网友“有条不稳的瓶子”在微信互动上表示：郑晋鸣老师讲的王继才的故事很感动。虽然这个故事以前就听过了，但郑老师的激情讲述，再次燃起了我们的情感共鸣。听到所有船只通过王继才守的小岛时都鸣笛三声，很动容！为这样的好人点赞，为这样的好故事点赞。\n\n为使节目更加贴近观众、深入人心，中央电视台超前策划屏幕呈现、专题辅导参加选手、精心录制编辑节目，把一个个大的主题，用小的故事反映出来，把一个个好的故事，用心用情表达出来。许多观众表示，这台节目满满都是正能量，既催人泪下，更催人奋进，正如中宣部常务副部长王晓晖在特别节目现场说的，我们既要为这么精彩的中国故事喝彩，也要为我们这些优秀的新闻工作者点赞。很多网友表示，“好记者讲好故事”活动已经连续举办了五年，特别节目也连续在中央电视台综合频道黄金时间播出了五年，每年都会守在电视机前收看，因为故事真的很精彩，讲述真的很感人，希望来年记者节能继续听好记者讲好故事。\n\n本文版权归中国记协所有，转发请注明来源。\n\n更多阅读：\n\n（责任编辑: 王小玉 ）\n\n",
      "areaid": [
        1,
        610000,
        610800
      ],
      "areatime": [
        11572523899,
        6100001572523899,
        6108001572523899,
        11572523899,
        6100001572523899,
        6108001572523899,
        11572524076,
        6100001572524076,
        6108001572524076,
        11572585532,
        6100001572585532,
        6108001572585532,
        11572585532,
        6100001572585532,
        6108001572585532,
        11572594633,
        6100001572594633,
        6108001572594633,
        11572594633,
        6100001572594633,
        6108001572594633,
        11572595233,
        6100001572595233,
        6108001572595233,
        11572595842,
        6100001572595842,
        6108001572595842,
        11572597371,
        6100001572597371,
        6108001572597371,
        11572833564,
        6100001572833564,
        6108001572833564,
        6100001572946441,
        6108001572946441,
        11572946441,
        11572949224,
        6100001572949224,
        6108001572949224
      ],
      "docid": 9070249649525560000,
      "pubtime": 1572523899,
      "words": "一个:1,两个:1,三个:2",
      "siteid": 1275,
      "source": 2,
      "title": "“好记者讲好故事”2018年中国记者节特别节目广受好评",
      "url": "http://www.xinhuanet.com//zgjx/2018-11/13/c_137603051.htm",
      "simhash": "2771699106772108698",
      "event_title": "“好记者讲好故事”2018年中国记者节特别节目广受好评",
      "event_url": "http://www.xinhuanet.com//zgjx/2018-11/13/c_137603051.htm",
      "site_name": "新华网体育",
      "preTimeStr": "1月",
      "pubtimeStr": "2019-10-31 20:11:39",
      "wordStr": "一个+两个+三个"
    },
    "cache_text": "“好记者讲好故事”2018年中国记者节特别节目广受好评<br>      2018年11月13日 14:15:08 来源：中国记协网<br>      【字号大中小】【打印】【关闭】<br>      11月8日晚，由中宣部、中央网信办、国家广播电视总局、中国记协主办，中央广播电视总台承办的第五届“好记者讲好故事”——2018年中国记者节特别节目在中央电视台综合频道黄金时段播出。节目以认真践行习近平总书记“四力”要求的10位优秀新闻工作者讲亲历故事、谈采访过程、说内心感受等方式，讲述了<span class=\"tip\">一个</span>个动人的中国故事，充分反映出全国广大新闻工作者以习近平新时代中国特色社会主义思想为指导，以党的十九大为新起点、新征程，不断增强脚力、眼力、脑力、笔力，做党和人民信赖的新闻工作者的良好形象。<br>      节目播出后引起社会各界强烈反响，据初步统计，全国共有4065万观众收看特别节目，与去年（3930万）相比增加135万，收视率为0.46%，高于去年（0.43%），在全国社科同类节目中收视率保持前列，特别节目及相关新闻报道累计触达观众9457万人次。许多观众通过各种方式对节目予以肯定与赞扬。<br>      新闻记者：不忘初心 牢记使命<br>      节目播出后在全国新闻战线引起强烈反响，一些一线编辑记者收看节目后表示，节目的讲述人来自自己的身边，他们的亲历故事，亲切又生动，鼓舞着大家不忘初心、牢记使命，做党和人民信赖的新闻工作者。<br>      人民日报政治文化部党建室记者江琳表示，《好记者讲好故事》节目中几位优秀同行的故事深深感染并激励着我，给了我更大的工作动力，作为一名在党中央机关报工作的记者，我将更加牢记使命，用心、用情记录好伟大时代、讲好中国故事。<br>      新华社驻伊拉克记者程帅朋通过网络同步收看了节目，他表示，在今天这个特殊的节日里，能在异国他乡收看“好记者讲好故事”节目，感慨万千。从见证中国奇迹，到抒发爱国情怀；从感受高原温暖，到传递楷模精神……10个故事让我内心久久不能平静。作为一名新华社记者，我有责任自觉承担起举旗帜、聚民心、育新人、兴文化、展形象的使命任务，讲好中国故事、传播好中国声音，向世界展现真实、立体、全面的中国。<br>      山东、陕西<span class=\"tip\">两个</span>省是活动举办5年来，第一次有记者登上这个舞台，部分新闻单位集中组织记者收看了这一节目，引起大家的强烈共鸣。<br>      陕西榆林传媒中心总编室副主任常旭峰表示，节目非常精彩，听得意犹未尽。<span class=\"tip\">一个</span>又<span class=\"tip\">一个</span>有感情、有温度、有力量的好故事朴实无华、直抵人心，展示了新闻工作者对党和人民的忠诚，对职业理想的坚守，刻画了这个伟大新时代的新面貌。我们这个小城市还不被人熟悉，但今天我们的记者把榆林人旷日持久、平凡的治沙故事讲给了全国、全世界听，这就是<span class=\"tip\">一个</span>记者应该做的，也是<span class=\"tip\">一个</span>记者的职责使命。<br>      节目播出过程中，山东广播电视台闪电新闻客户端进行了同步直播。山东广播电视台融媒体资讯中心编委刘骏表示，这个节目通过记者讲述，还原新闻现场、剖析心路历程等，为广大观众和同行，梳理展现了开拓创新融媒体的探索与成绩，因为都是改革中遇到的事儿，所以格外感动，希望这样的活动能一直办下去!<br>      全国观众：大国故事 给我力量<br>      节目中许多故事记录了世事沧桑人间温情，小切口反映大主题，小故事展现大时代，给一些普通观众带来了强烈的共鸣。他们积极评价新闻工作者深入一线，与人民群众一起同呼吸，采写新闻报道；他们高度赞扬<span class=\"tip\">一个</span>个朴素的中国故事给大家带来的感动，好记者的好故事拨动了他们的心弦，涌起他们的梦想激情。<br>      复旦大学生命科学学院研究生、钟扬课题组成员原野观看节目后表示，和钟老师相处多年，通过节目我更全面、细致、深刻地了解了钟扬教授的奉献精神和崇高信仰。从入党誓词中的<span class=\"tip\">三个</span>“奋斗终身”，到钟扬爱人张教授讲述的<span class=\"tip\">三个</span>“宁愿相信”；钟扬教授于我而言不仅仅是科研征程上的领路人，更是精神的导师，毕生的楷模。通过节目能再次认识钟扬教授这样的时代楷模，再次用信仰涤荡了灵魂。我们必将继承钟老师的种子精神，为国家的植物学研究奋斗不息。<br>      时代楷模卓嘎央宗收看了节目。她对节目组表示：感谢各类媒体的报道，让国人知道了我们三人乡一家人在玉麦的情况。我们也将一如既往扎根雪域边陲、做最神圣国土守卫者、幸福家园的建设者。这周我们就要搬入新家了，感谢国家、感恩政府、感谢大家。<br>      陆军第83集团军某合成旅政委练伟表示，“好记者讲好故事”特别节目中的每<span class=\"tip\">一个</span>故事，真实体现时代价值，全面彰显时代精神，激发出了全旅官兵强国兴军的正能量。作为故事主角之一的“杨根思部队”，我们要坚决用习近平新时代中国特色社会主义思想武装头脑，牢固树立习近平主席强军思想根本指导，赓续传承老连长杨根思‘<span class=\"tip\">三个</span>不相信’英雄宣言，锻造召之即来、来之能战、战之必胜的全面过硬一流合成劲旅。<br>      鞍钢股份鲅鱼圈钢铁分公司的工程师段江涛在微信中表示，作为一名普通的技术人员，再次在央视上看到自已负责的产品应用到中马友谊大桥上时，内心无比激动。只要我们每个人用心专心，干好自己的工作，就能为国家为时代做出应有的贡献。我要继续“撸起袖子加油干”!<br>      广大网友：凡人小事 贵在真诚<br>      为扩大宣传效果，中央广播电视总台用央视新闻客户端同步直播节目，达到了小屏与大屏共振的良好效果。截至11月9日12:00，全网发布特别节目《好记者讲好故事》相关报道5226条，其中中央广播电视总台自有平台发布91篇次，相关稿件在中央广播电视总台自有两微一端和央视网的总体阅读点击次数为601.4万次。在节目播出期间，通过网络直播（央视网pc端和移动端，央视新闻微博直播）收看本节目的次数为52万次。节目中记者讲述了自己记录新时代下新故事，受到全国广大网友的高度赞扬。一些网友对节目中讲述的中国故事给予充分肯定。<br>      网友“戎马倥偬”在留言中对中央广播电视总台王颖的讲述给予高度赞扬。他说，去年我是朱日和阅兵受阅方队人员，我在阅兵道上也见过你（总台记者王颖），戴个大墨镜，很酷的小姐姐！每个人都在经受检阅，从节目中更深地感受到这样的检阅未必在镜头前，但都在我们心里！<br>      网友“岭南花朵”表示：上次看到大桥亮相是春晚，这刚刚通车又上央视了，港珠澳大桥威武。从桥到城到时代，突然觉得在珠海成长真幸福真幸运，是改革开放让我们涌动了新的春潮。<br>      网友“有条不稳的瓶子”在微信互动上表示：郑晋鸣老师讲的王继才的故事很感动。虽然这个故事以前就听过了，但郑老师的激情讲述，再次燃起了我们的情感共鸣。听到所有船只通过王继才守的小岛时都鸣笛三声，很动容！为这样的好人点赞，为这样的好故事点赞。<br>      为使节目更加贴近观众、深入人心，中央电视台超前策划屏幕呈现、专题辅导参加选手、精心录制编辑节目，把<span class=\"tip\">一个</span>个大的主题，用小的故事反映出来，把<span class=\"tip\">一个</span>个好的故事，用心用情表达出来。许多观众表示，这台节目满满都是正能量，既催人泪下，更催人奋进，正如中宣部常务副部长王晓晖在特别节目现场说的，我们既要为这么精彩的中国故事喝彩，也要为我们这些优秀的新闻工作者点赞。很多网友表示，“好记者讲好故事”活动已经连续举办了五年，特别节目也连续在中央电视台综合频道黄金时间播出了五年，每年都会守在电视机前收看，因为故事真的很精彩，讲述真的很感人，希望来年记者节能继续听好记者讲好故事。<br>      本文版权归中国记协所有，转发请注明来源。<br>      更多阅读：<br>      （责任编辑: 王小玉 ）<br>      "
  },
  "code": 0
}